[
    {   "id": "dt1",
        "imgSrc": "../images/look1.jpg",
        "href": "http://leolai.cnblogs.com/", "time": "2012-12-12",
        "title": "应大2014秋冬新品绚丽登场",
        "describe": "近日，中国时尚领军品牌应大正式发布2012-2013秋冬新品，本季推出的“画室”、“维度”两大系列主题风格闪耀着设计大师独特的艺术灵感。本期将为读者介绍即将上市的应大秋冬新品服饰风格设计理念，。。"
    },
    {
        "id": "dt2",
        "imgSrc": "../images/look2.jpg",
        "href": "http://leolai.cnblogs.com/", "time": "2012-12-12",
        "title": "应大2014秋冬新品绚丽登场",
        "describe": "近日，中国时尚领军品牌应大正式发布2012-2013秋冬新品，本季推出的“画室”、“维度”两大系列主题风格闪耀着设计大师独特的艺术灵感。本期将为读者介绍即将上市的应大秋冬新品服饰风格设计理念，。。"
    },
    {
        "id": "dt3",
        "imgSrc": "../images/look3.jpg",
        "href": "http://leolai.cnblogs.com/", "time": "2012-12-12",
        "title": "应大2014秋冬新品绚丽登场",
        "describe": "近日，中国时尚领军品牌应大正式发布2012-2013秋冬新品，本季推出的“画室”、“维度”两大系列主题风格闪耀着设计大师独特的艺术灵感。本期将为读者介绍即将上市的应大秋冬新品服饰风格设计理念，。。"
    },
    {   "id": "dt4",
        "imgSrc": "../images/look4.jpg",
        "href": "http://leolai.cnblogs.com/", "time": "2012-12-12",
        "title": "应大2014秋冬新品绚丽登场",
        "describe": "近日，中国时尚领军品牌应大正式发布2012-2013秋冬新品，本季推出的“画室”、“维度”两大系列主题风格闪耀着设计大师独特的艺术灵感。本期将为读者介绍即将上市的应大秋冬新品服饰风格设计理念，。。"
    },
    {   "id": "dt5",
        "imgSrc": "../images/look5.jpg",
        "href": "http://leolai.cnblogs.com/", "time": "2012-12-12",
        "title": "应大2014秋冬新品绚丽登场",
        "describe": "近日，中国时尚领军品牌应大正式发布2012-2013秋冬新品，本季推出的“画室”、“维度”两大系列主题风格闪耀着设计大师独特的艺术灵感。本期将为读者介绍即将上市的应大秋冬新品服饰风格设计理念，。。"
    }

]